Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hun var plaget med smerter både ved belastning og hvile, og kunne bare gå noen hundre meter.
nn: Ho var plaga med smerter både ved belasting og kvile, og kunne berre gå nokre hundre meter.

source: Vaksineringen mot korona pågår for fullt og trappes opp i takt med økte tilgjengelige vaksinedoser.
nn: Vaksineringa mot korona pågår for fullt og blir trappa opp i takt med auka tilgjengelege vaksinedosar.

source: Blant annet ble henvisningen ikke registrert som innkommet post i postjournalen.
nn: Mellom anna blei tilvisinga ikkje registrert som innkomen post i postjournalen.

source: Vi må sammenligne den økonomiske situasjonen til pasienten før og etter skaden (differansebetraktning).Hva ville situasjonen mest sannsynlig vært uten forsinkelsen, men med kreftdiagnosen?
nn: Vi må samanlikne den økonomiske situasjonen til pasienten før og etter skaden (differansebetraktning). Kva ville situasjonen mest sannsynleg vore utan forseinkinga, men med kreftdiagnosen?

source: Dette kan være saker som egner seg for normvedtak eller saker som de vurderer vil kunne ha et kort forløp.
nn: Dette kan vere saker som eignar seg for normvedtak eller saker som dei vurderer vil kunne ha eit kort forløp.

source: Etter hvert som vi begynte å jobbe med egne saker, merket jeg også at det kunne være forstyrrende når for eksempel Kristin snakket med en av de andre, for da stoppet jeg gjerne opp fordi jeg lurte på om dette kunne være relevant for meg også.
nn: Etter kvart som vi byrja å jobbe med eigne saker, merka eg òg at det kunne vere forstyrrande når til dømes Kristin snakka med ei av dei andre, for då stoppa eg gjerne opp fordi eg lurte på om dette kunne vere relevant for meg òg.

source: nødvendig eller tilsiktet følge av behandlingen er ingen pasientskade/behandlingsskade, f.eks.
nn: nødvendig eller tilsikta følgje av behandlinga er ingen pasientskade/behandlingsskade, t.d.

source: Vaginal forløsning eller tang-/vakuumforløsning utgjør henholdsvis 27 og 22 prosent, mens oppfølging i svangerskapet gjelder 21 prosent av sakene.
nn: Vaginal forløysing eller tong-/vakuumforløysing utgjer høvesvis 27 og 22 prosent, medan oppfølging i svangerskapet gjeld 21 prosent av sakene.

source: Siden hun røykte og hadde diabetes, ble hun særlig informert om at hun måtte slutte å røyke tre-fire uker før og to uker etter inngrepet, fordi røyking påvirker sirkulasjonen i blodårene og gjør at sår ikke gror.
nn: Sidan ho røykte og hadde diabetes, blei ho særleg informert om at ho måtte slutte å røykje tre-fire veker før og to veker etter inngrepet, fordi røyking påverkar sirkulasjonen i blodårane og gjer at sår ikkje gror.

source: • Mitt samtykke til at NPE kan registrere og behandle mine personopplysninger for å utre-
nn: • Samtykket mitt til at NPE kan registrere og behandle personopplysingane mine for å

source: for å minne om at pasienter som er smittet med korona på sykehus og etterlatte får vite om erstatningsordningen.
nn: for å minne om at pasientar som er smitta med korona på sjukehus og etterlatne får vite om erstatningsordninga.

source: Enten at det ikke har vært svikt i behandlingen, eller at det ikke er sammenheng mellom plagene og inngrepet i kneet.
nn: Anten at det ikkje har vore svikt i behandlinga, eller at det ikkje er samanheng mellom plagene og inngrepet i kneet.

source: Resultatene i prosjektet var så gode at ledelsen i NPE besluttet å opprette Team ekspress som en ny seksjon fra senhøsten 2017.
nn: Resultata i prosjektet var så gode at leiinga i NPE vedtok å opprette Team ekspress som ein ny seksjon frå seinhausten 2017.

source: Hvilket søknadsskjema skal jeg velge for å søke erstatning?
nn: Kva søknadsskjema skal eg velje for å søkje erstatning?

source: Blant aktivitetene i 2018 kan vi nevne at NPE fylte 30 år, vi arbeidet med ny strategi, og innførte ett vedtak.
nn: Mellom aktivitetane i 2018 kan vi nemne at NPE fylte 30 år, vi arbeidde med ny strategi, og innførte eitt vedtak.

source: «Våre erstatningsordninger ligner ikke hverandre til punkt og prikke, men vi kan hjelpe hverandre med viten og erfaringer.
nn: «Erstatningsordningane våre liknar ikkje kvarandre til punkt og prikke, men vi kan hjelpe kvarandre med viten og erfaringar.

source: Han ble skadet av en annen pasient med alvorlig hjerneskade som gikk til angrep og påførte broren flere beinbrudd.
nn: Han blei skadd av ein annan pasient med alvorleg hjerneskade, som gjekk til angrep og påførte broren fleire beinbrot.

source: Man må vurdere individuelt hvilket leie som er best.
nn: Ein må vurdere individuelt kva leie som er best.

source: Erstatningssakene dreier seg om beboere ved sykehjem og pasienter på sykehus som ble smittet da de fikk behandling eller pleie av helsevesenet og som derfor har krav på erstatning.
nn: Erstatningssakene dreier seg om bebuarar ved sjukeheimar og pasientar på sjukehus som blei smitta då dei fekk behandling eller pleie av helsevesenet og som difor har krav på erstatning.

source: Hun ble grundig informert om metode og om hvilke komplikasjoner som kunne oppstå.
nn: Ho blei grundig informert om metode og om kva komplikasjonar som kunne oppstå.

source: Sett i lys av dette er ikke antallet klager så stort, sier president i Den Norske Tannlegeforening, Camilla Hansen Steinum.
nn: Sett i lys av dette er ikkje talet klager så stort, seier president i Den Norske Tannlegeforening, Camilla Hansen Steinum.

source: Med tjenesten «Sjekk om du har meldeplikt til NPE» tilrettelegger vi for at du på en enkel måte kan finne svar på de vanligste spørsmålene, og om du skal melde- og betale tilskudd til oss, sier Skiaker.
nn: Med tenesta «Sjekk om du har meldeplikt til NPE» tilrettelegg vi for at du på ein enkel måte kan finne svar på dei vanlegaste spørsmåla, og om du skal melde og betale tilskot til oss, seier Skiaker.

source: En virksomhet kan også komme i ansvar utenfor behandler/pasient-situasjonen.
nn: Ei verksemd kan òg kome i ansvar utanfor behandlar/pasient-situasjonen.

source: At det oppstår skade på en urinleder ved slike operasjoner er kjent, selv om operasjonen er riktig utført.
nn: At det oppstår skade på ein urinleiar ved slike operasjonar er kjent, sjølv om operasjonen er rett utført.

source: Mennesker bak statistikken
nn: Menneske bak statistikken

source: I de 602 medholdssakene, er det registrert dødsfall/forkortet levetid i 13 prosent og dårligere prognose i 14 prosent av sakene.
nn: I dei 602 medhaldsakene, er det registrert dødsfall/kortare levetid i 13 prosent og dårlegare prognose i 14 prosent av sakene.

source: Det er sannsynlig at man da ville oppdaget kreften.
nn: Det er sannsynleg at ein då ville oppdaga kreften.

source: Eksempler på slike forhold kan være nedsatt eller avbrutt blodforsyning, forbrenning, forfrysning, forgiftninger, immunreaksjoner eller visse infeksjoner.
nn: Eksempel på slike forhold kan vere nedsett eller avbroten blodforsyning, forbrenning, forfrysing, forgiftingar, immunreaksjonar eller visse infeksjonar.

source: Det vil for eksempel ikke være rimelig å avslå et krav fra en kreftpasient, som har fått skade i forbindelse med blodprøvetaking, med begrunnelse i at skaden oppsto som ledd i behandlingen av kreften.
nn: Det vil til dømes ikkje vere rimeleg å avslå eit krav frå ein kreftpasient, som har fått skade i samband med blodprøvetaking, med grunngjeving i at skaden oppstod som ledd i behandlinga av kreften.

source: Sju pasienter er registrert med dødsfall som følge av svikt i diagnostisering eller behandling.
nn: Sju pasientar er registrerte med dødsfall som følgje av svikt i diagnostisering eller behandling.

source: 16 sykehus og 1163 NPE-saker
nn: 16 sjukehus og 1163 NPE-saker

source: Innen alle disse områdene er det færre enn fem saker.
nn: Innan alle desse områda er det færre enn fem saker.

source: En mann søkte erstatning for forsinket diagnose og behandling av tykktarmskreft.
nn: Ein mann søkte erstatning for forseinka diagnose og behandling av tjukktarmskreft.

source: Vi har redusert saksbehandlingstiden med en måned i arbeidet med å fastslå om erstatningssøker har rett til erstatning eller ikke, og med to måneder i arbeidet med å fastsette erstatningen.
nn: Vi har redusert saksbehandlingstida med ein månad i arbeidet med å fastslå om erstatningssøkjar har rett til erstatning eller ikkje, og med to månader i arbeidet med å fastsetje erstatninga.

source: Vi har utviklet en ny tjeneste for helsepersonell utenfor den offentlige helsetjenesten.
nn: Vi har utvikla ei ny teneste for helsepersonell utanfor den offentlege helsetenesta.

source: Mannen kom til undersøkelse på sykehuset med akutt forverret tilstand etter noen dager med smerter i magen og lysken.
nn: Mannen kom til undersøking på sjukehuset med akutt verre tilstand etter nokre dagar med smerter i magen og lysken.

source: Les veilederen nøye før du fyller ut skjemaet
nn: Les rettleiaren nøye før du fyller ut skjemaet

source: Når samsvaret er så lavt, er det en fare for at det lokale avvikssystemet ikke gir et godt nok bilde av type skader som betyr mest for pasientene.
nn: Når samsvaret er så lågt, er det ein fare for at det lokale avvikssystemet ikkje gir eit godt nok bilde av type skadar som har mest å seie for pasientane.

source: Andre hadde fått for høy/lav dose, blitt behandlet for lenge, fått feil type antibiotika, eller fått medisinen på feil måte, for eksempel intravenøst i stedet for gjennom munnen.
nn: Andre hadde fått for høg/låg dose, blitt behandla for lenge, fått feil type antibiotika, eller fått medisinen på feil måte, til dømes intravenøst i staden for gjennom munnen.

source: Vi mente at det mest sannsynlig ikke var sammenheng mellom overdoseringen med Atacand og at mannen ble syk med hjertestans, og at han måtte få satt inn pacemaker.
nn: Vi meinte at det mest sannsynleg ikkje var samanheng mellom overdoseringa med Atacand og at mannen blei sjuk med hjartestans, og at han måtte få sett inn pacemaker.

source: Erstatningsbeløpene varier fra minstebeløpet på 10 000 kroner, til millionutbetalinger i saker der feilbehandlingen har ført til omfattende og varig skade på pasienten.
nn: Erstatningssummane varier frå minstesummen på 10 000 kroner, til millionutbetalingar i saker der feilbehandlinga har ført til omfattande og varig skade på pasienten.

source: Dersom behandlingen ikke ble utført i tråd med god medisinsk praksis:
nn: Dersom behandlinga ikkje blei utført i tråd med god medisinsk praksis:

source: Konsekvensen av ikke å overholde melde- og tilskuddsplikten
nn: Konsekvensen av ikkje å overhalde melde- og tilskotsplikta

source: NPE har redusert saksbehandlingstiden med en måned i arbeidet med å fastslå om erstatningssøker har rett til erstatning eller ikke, og med to måneder i arbeidet med å fastsette erstatningen.
nn: NPE har redusert saksbehandlingstida med ein månad i arbeidet med å fastslå om erstatningssøkjar har rett til erstatning eller ikkje, og med to månader i arbeidet med å fastsetje erstatninga.

source: jobber med offentlig helsetjeneste har du ikke meldeplikt.
nn: jobbar med offentleg helseteneste har du ikkje meldeplikt.

source: mai 2019, fastsatt av Helse- og omsorgsdepartementet, er det fastslått at fond for pasientskadeordningen - offentlig helsetjeneste skal føre regnskap etter kontantprinsippet.
nn: mai 2019, fastsett av Helse- og omsorgsdepartementet, er det fastslege at fond for pasientskadeordninga - offentleg helseteneste skal føre rekneskap etter kontantprinsippet.

source: En mann søkte erstatning fordi han mente at han hadde fått for dårlig oppfølging og behandling av tennene hos tannlegen sin.
nn: Ein mann søkte erstatning då han meinte at han hadde fått for dårleg oppfølging og behandling av tennene hos tannlegen sin.

source: Etter at deres historie ble kjent i medier, har vi fått over 100 lignende erstatningskrav etter koronasmitte blant eldre på kommunale helse- og omsorgsinstitusjoner.
nn: Etter at historia deira blei kjend i media, har vi fått over 100 liknande erstatningskrav etter koronasmitte mellom eldre på kommunale helse- og omsorgsinstitusjonar.

source: Når du vurderer å søke om erstatning
nn: Når du vurderer å søkje om erstatning

source: De er tydelige på at den utviklingen ikke kan fortsette, og ser på forskjellige tiltak (betalingsmodeller, hvilke saker som kan avgjøres uten sakkyndig, avtalene de inngår) for å motvirke en fortsatt eskalering av utgiftene.
nn: Dei er tydelege på at den utviklinga ikkje kan halde fram, og ser på ymse tiltak (betalingsmodellar, kva saker som kan avgjerast utan sakkunnig, avtalane dei inngår) for å motverke ei vedvarande eskalering av utgiftene.

source: Hvis behandlingen ikke hadde blitt gjennomført, hadde pasienten unngått skaden.
nn: Om behandlinga ikkje hadde blitt gjennomført, hadde pasienten unngått skaden.

source: Plagene som kvinnen fikk kunne da vært mindre, og hun kunne sluppet flere operasjoner.
nn: Plagene som kvinna fekk kunne då vore mindre, og ho kunne sloppe fleire operasjonar.

source: Risikogrupper for tannleger
nn: Risikogrupper for tannlegar

source: Du får ikke erstatning for kjente bivirkninger, som går over når du slutter å bruke legemiddelet.
nn: Du får ikkje erstatning for kjende biverknader, som går over når du sluttar å bruke legemiddelet.

source: Vi har rutiner for å sikre at personopplysningene dine blir behandlet på en forsvarlig, korrekt og sikker måte.
nn: Vi har rutinar for å sikre at personopplysingane dine blir behandla på ein forsvarleg, korrekt og sikker måte.

source: NPE har vurdert behandlingen, og mener at det ikke har vært feilbehandling av pasienten, og at plagene mest sannsynlig vil være forbigående.
nn: NPE har vurdert behandlinga, og meiner at det ikkje har vore feilbehandling av pasienten, og at plagene mest sannsynleg vil vere forbigåande.

source: Halvparten av erstatningssøkerne har fått medhold, og det er så langt utbetalt 75 millioner kroner i erstatning til pasienter eller etterlatte.
nn: Halvparten av erstatningssøkjarane har fått medhald, og det er så langt utbetalt 75 millionar kroner i erstatning til pasientar eller etterlatne.

source: En gutt ble vaksinert med Pandemrix mot svineinfluensa.
nn: Ein gut blei vaksinert med Pandemrix mot svineinfluensa.

source: I 2018 ble oppgaver innen postmottak og skanning overført til Norsk Helsenett.
nn: I 2018 blei oppgåver innan postmottak og skanning overførte til Norsk Helsenett.

source: Erstatningen skal dekke utgifter, inntektstap og redusert livsutfoldelse som denne sykdommen fører til for den enkelte.
nn: Erstatninga skal dekkje utgifter, inntektstap og redusert livsutfalding som denne sjukdomen fører til for den enkelte.

source: Før en klage behandles av PSN, vil det på nytt bli vurdert om det er nødvendig med ytterligere opplysninger, for eksempel medisinskfaglige uttalelser og lignende.
nn: Før PSN behandlar ei klage, vil det på nytt bli vurdert om det er nødvendig med fleire opplysingar, til dømes medisinskfaglege uttalar og liknande.

source: Duken skal sørge for at arbeidsområdet er så rent som mulig, og at ikke pasienten skal få nåler eller skyllevæsker i halsen/munnen.
nn: Duken skal sørgje for at arbeidsområdet er så reint som mogleg, og at ikkje pasienten skal få nåler eller skyljevæsker i halsen/munnen.

source: Hvordan jobber sakkyndige med pasientskadesaker?
nn: Korleis jobbar sakkunnige med pasientskadesaker?

source: Tilskuddet for leger som har autorisasjon som kirurg, skulle beregnes etter risikogruppen for kirurger.
nn: Tilskotet for legar som har autorisasjon som kirurg, skulle reknast ut etter risikogruppa for kirurgar.

source: Det er ofte summen av tilstander som til sammen gir tilstrekkelig økt risiko til at unntaket i infeksjonsbestemmelsen kommer til anvendelse.
nn: Det er ofte summen av tilstandar som til saman gir tilstrekkeleg auka risiko til at unntaket i infeksjonsregelen kjem til bruk.

source: Hittil er det utbetalt seks millioner kroner i erstatning.
nn: Hittil er det utbetalt seks millionar kroner i erstatning.

source: hente inn dokumentasjon i saken
nn: hente inn dokumentasjon i saka

source: Den påfølgende femårs perioden var kvinnen til regelmessig kontroll av urin, langtidsblodsukker, nyreverdier og blodtrykk.
nn: Den følgjande femårs perioden var kvinna til regelmessig kontroll av urin, langtidsblodsukker, nyreverdiar og blodtrykk.

source: Du må i slike tilfeller bruke søknadsskjema som gjelder legemiddelskader når du melder saken til oss.
nn: I slike tilfelle må du bruke søknadsskjema som gjeld legemiddelskadar når du melder saka til oss.

source: Arbeide som sakkyndig med Windows
nn: Arbeide som sakkunnig med Windows

source: NPE opplever at dette er et nyttig forum som gir faglige og kvalitative gevinster, og hvor siktemålet videre også er økonomisk gevinst, blant annet ved å inngå fellesavtaler på HR-området.
nn: NPE opplever at dette er eit nyttig forum som gir faglege og kvalitative gevinstar, og der siktemålet vidare òg er økonomisk gevinst, mellom anna ved å inngå fellesavtalar på HR-området.

source: Dersom du på forhånd er frisk og deltar i et forsøk uten egeninteresse av legemiddelbehandlingen, vil du normalt ha rett til erstatning for bivirkningsskader.
nn: Om du på førehand er frisk og deltek i eit forsøk utan eigeninteresse av legemiddelbehandlinga, vil du normalt ha rett til erstatning for biverknadsskadar.

source: fungere som kontaktpunkt mellom Datatilsynet og virksomheten
nn: fungere som kontaktpunkt mellom Datatilsynet og verksemda

source: Det ble tatt nye celleprøver som da viste at hun hadde HVP virus og en høygradig lesjon som man mistenkte kunne være celleforandringer.
nn: Det blei teke nye celleprøvar som då viste at ho hadde HVP virus og ein høggradig lesjon som ein mistenkte kunne vere celleforandringar.

source: ansvarlig leder der hvor skaden hevdes å ha
nn: ansvarleg leiar der skaden er hevda å ha

source: Retningslinjer og behandlingsmetoder kan variere fra land til land.
nn: Retningslinjer og behandlingsmetodar kan variere frå land til land.

source: Det er to årsaker til at 142 erstatningssøkere fikk avslag:
nn: Det er to årsaker til at 142 erstatningssøkjarar fekk avslag:

source: faglig samarbeid med involvert helsepersonell
nn: fagleg samarbeid med helsepersonell som er involverte

source: Nei, vi vil alltid vurdere den konkrete saken og få dokumentasjon fra behandlingsstedene.
nn: Nei, vi vil alltid vurdere den konkrete saka og få dokumentasjon frå behandlingsstadene.

source: Fødselslegen opplyste at det er vanlig å legge episiotomi ved vakuumfødsel, men at dette ikke ble gjort fordi kvinnen ikke ønsket det.
nn: Fødselslegen opplyste at det er vanleg å leggje episiotomi ved vakuumfødsel, men at dette ikkje blei gjort fordi kvinna ikkje ynskte det.

source: Han ble operert og deler av tarmen ble fjernet, sammen med flere omkringliggende lymfeknuter som det var spredning til.
nn: Han blei operert og delar av tarmen blei fjerna, saman med fleire omkringliggjande lymfeknutar som det var spreiing til.

source: Helt unntaksvis kan vi gi menerstatning for forverret prognose med to grupper.
nn: Heilt unnataksvis kan vi gi meinerstatning for forverra prognose med to grupper.

source: For å gi medhold må det være et vesentlig misforhold mellom skaden som har oppstått, og tilstanden som pasienten ble behandlet for.
nn: For å gi medhald må det vere eit vesentleg mistilhøve mellom skaden som har oppstått, og tilstanden som pasienten blei behandla for.

source: For de største medisinske områdene, er andelen samsvar for ortopedi omtrent som den samlede samsvarandelen på 13 prosent, mens andelen samsvar for svulster og kreft og gastrokirurgi er noe lavere enn de samlede andelene på henholdsvis 39 og 50 prosent.
nn: For dei største medisinske områda, er delen samsvar for ortopedi omlag som den samla samsvarsdelen på 13 prosent, medan delen samsvar for svulstar og kreft og gastrokirurgi er noko lågare enn dei samla delane på høvesvis 39 og 50 prosent.

source: Men behandlingsstedet har gode muligheter for å fremme sitt syn før vi fatter vedtak, gjennom journaler og å kommentere pasientens uttalelser i søknadsskjemaet.
nn: Men behandlingsstaden har gode høve til å fremje synet sitt før vi fattar vedtak, gjennom journalar og å kommentere uttalar frå pasienten i søknadsskjemaet.

source: Helsehjelp er behandlinger som skal forebygge, diagnostisere, behandle, opprettholde helse, rehabilitere, eller gi pleie og omsorg.
nn: Helsehjelp er behandlingar som skal førebyggje, diagnostisere, behandle, oppretthalde helse, rehabilitere, eller gi pleie og omsorg.

source: Vi la til grunn at den første operasjonen ikke ble gjort på riktig måte og at det var grunnen til at mannen måtte opereres på nytt.
nn: Vi la til grunn at den fyrste operasjonen ikkje blei gjort på rett måte og at det var grunnen til at mannen måtte opererast på nytt.

source: En kvinne søkte om erstatning fordi hun mente at hun hadde blitt ett år forsinket diagnostisert med brystkreft.
nn: Ei kvinne søkte om erstatning fordi ho meinte at ho hadde blitt eitt år forseinka diagnostisert med brystkreft.

source: Årets møte ble et digitalt møte hvor de aller fleste av deltakerne satt på hvert sitt hjemmekontor.
nn: Årets møte blei eit digitalt møte der dei aller fleste av deltakarane sat på kvart sitt heimekontor.

source: Begge er fortsatt sykmeldt og usikre på hvor langvarige vaksineskadene blir.
nn: Båe er framleis sjukmelde og usikre på kor langvarige vaksineskadane blir.

source: Det er i helsetjenesten og den sentrale helseforvaltningen at selve forbedringsarbeidet foregår.
nn: Det er i helsetenesta og den sentrale helseforvaltinga at sjølve forbetringsarbeidet går føre seg.

source: Saken gjelder forsinket diagnostikk av Hepatitt B hos en mor, som skulle vært testet i forbindelse med tre fødsler.
nn: Saka gjeld forseinka diagnostikk av Hepatitt B hos ei mor, som skulle vore testa i samband med tre fødslar.

source: Mannen måtte som følge av rutinesvikten opereres på nytt.
nn: Mannen måtte som følgje av rutinesvikten opererast på nytt.

source: Vi kan ikke se andre større områder som vil kunne hindre eller avgrense evnen vi har til å løse samfunnsoppdraget vårt på en tilfredsstillende måte.
nn: Vi kan ikkje sjå andre større område som vil kunne hindre eller avgrense evna vi har til å løyse samfunnsoppdraget vårt på ein tilfredsstillande måte.

source: Revisjonsordning Riksrevisjonen er ekstern revisor og bekrefter årsregnskapet for fond for pasientskadeordningen - offentlig helsetjeneste.
nn: Revisjonsordning Riksrevisjonen er ekstern revisor og stadfestar årsrekneskapen for fond for pasientskadeordninga - offentleg helseteneste.

source: I 2019 utbetalte Norsk pasientskadeerstatning (NPE) 1074 millioner kroner i erstatninger til pasienter og pårørende etter feilbehandling.
nn: I 2019 utbetalte Norsk pasientskadeerstatning (NPE) 1074 millionar kroner i erstatningar til pasientar og pårørande etter feilbehandling.

source: Hvis saken gjelder et behandlingssted der den sakkyndige tidligere har vært ansatt, må den sakkyndige gjøre en konkret vurdering.
nn: Gjeld saka ein behandlingsstad der den sakkunnige tidlegare har vore tilsett, må den sakkunnige gjere ei konkret vurdering.

source: Privat helsetjeneste er helsehjelp utenfor den offentlige helsetjenesten.
nn: Privat helseteneste er helsehjelp utanfor den offentlege helsetenesta.

source: Inntekter, utgifter og tapt hjemmearbeidsevne
nn: Inntekter, utgifter og tapt heimearbeidsevne

source: Oppstillingen av bevilgningsrapporteringen omfatter en øvre del med bevilgningsrapporteringen og en nedre del som viser beholdninger virksomheten står oppført med i kapitalregnskapet.
nn: Oppstillinga av løyvingsrapporteringa omfattar ein øvre del med løyvingsrapporteringa og ein nedre del som viser inneståane verksemda står oppført med i kapitalrekneskapen.
